{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "}": 96,
      "©": 97,
      "ª": 98,
      "°": 99,
      "±": 100,
      "º": 101,
      "½": 102,
      "¾": 103,
      "Ã": 104,
      "Ç": 105,
      "É": 106,
      "Ö": 107,
      "Ü": 108,
      "Ý": 109,
      "Þ": 110,
      "á": 111,
      "â": 112,
      "ç": 113,
      "è": 114,
      "é": 115,
      "ë": 116,
      "í": 117,
      "î": 118,
      "ï": 119,
      "ð": 120,
      "ñ": 121,
      "ó": 122,
      "ö": 123,
      "ø": 124,
      "û": 125,
      "ü": 126,
      "ý": 127,
      "þ": 128,
      "ć": 129,
      "č": 130,
      "đ": 131,
      "Ğ": 132,
      "ğ": 133,
      "İ": 134,
      "ı": 135,
      "Ş": 136,
      "ş": 137,
      "Š": 138,
      "š": 139,
      "Ž": 140,
      "ž": 141,
      "μ": 142,
      "а": 143,
      "б": 144,
      "г": 145,
      "и": 146,
      "л": 147,
      "р": 148,
      "у": 149,
      "х": 150,
      "ъ": 151,
      "я": 152,
      "–": 153,
      "—": 154,
      "‘": 155,
      "’": 156,
      "“": 157,
      "”": 158,
      "…": 159,
      "##l": 160,
      "##a": 161,
      "##ş": 162,
      "##ı": 163,
      "##m": 164,
      "##s": 165,
      "##o": 166,
      "##y": 167,
      "##i": 168,
      "##t": 169,
      "##d": 170,
      "##k": 171,
      "##r": 172,
      "##n": 173,
      "##e": 174,
      "##f": 175,
      "##u": 176,
      "##b": 177,
      "##p": 178,
      "##c": 179,
      "##ğ": 180,
      "##T": 181,
      "##A": 182,
      "##P": 183,
      "##ç": 184,
      "##g": 185,
      "##z": 186,
      "##v": 187,
      "##ö": 188,
      "##ü": 189,
      "##h": 190,
      "##j": 191,
      "##w": 192,
      "##S": 193,
      "##Y": 194,
      "##H": 195,
      "##D": 196,
      "##7": 197,
      "##3": 198,
      "##E": 199,
      "##4": 200,
      "##ð": 201,
      "##6": 202,
      "##1": 203,
      "##O": 204,
      "##M": 205,
      "##9": 206,
      "##F": 207,
      "##R": 208,
      "##C": 209,
      "##N": 210,
      "##0": 211,
      "##5": 212,
      "##â": 213,
      "##2": 214,
      "##8": 215,
      "##B": 216,
      "##L": 217,
      "##I": 218,
      "##x": 219,
      "##q": 220,
      "##G": 221,
      "##X": 222,
      "##K": 223,
      "##U": 224,
      "##İ": 225,
      "##W": 226,
      "##þ": 227,
      "##Z": 228,
      "##V": 229,
      "##é": 230,
      "##º": 231,
      "##î": 232,
      "##J": 233,
      "##ž": 234,
      "##Ü": 235,
      "##°": 236,
      "##Q": 237,
      "##Ö": 238,
      "##ø": 239,
      "##ë": 240,
      "##É": 241,
      "##Ş": 242,
      "##š": 243,
      "##û": 244,
      "##í": 245,
      "##č": 246,
      "##Ç": 247,
      "##đ": 248,
      "##ć": 249,
      "##х": 250,
      "##½": 251,
      "##ï": 252,
      "##я": 253,
      "##Ý": 254,
      "##г": 255,
      "##ъ": 256,
      "##л": 257,
      "##а": 258,
      "##р": 259,
      "##и": 260,
      "##Ğ": 261,
      "##ó": 262,
      "##á": 263,
      "##ñ": 264,
      "##è": 265,
      "##ý": 266,
      "##Ã": 267,
      "##©": 268,
      "##у": 269,
      "##la": 270,
      "##er": 271,
      "##in": 272,
      "##an": 273,
      "##ın": 274,
      "##ar": 275,
      "##en": 276,
      "##ir": 277,
      "##ak": 278,
      "##lar": 279,
      "##il": 280,
      "##ma": 281,
      "##el": 282,
      "##ek": 283,
      "##da": 284,
      "##le": 285,
      "##un": 286,
      "##or": 287,
      "##es": 288,
      "##on": 289,
      "##et": 290,
      "ve": 291,
      "##di": 292,
      "##li": 293,
      "##as": 294,
      "##lı": 295,
      "##de": 296,
      "##ler": 297,
      "bir": 298,
      "##ır": 299,
      "##at": 300,
      "##is": 301,
      "##iy": 302,
      "##lan": 303,
      "##ur": 304,
      "##ün": 305,
      "de": 306,
      "##ya": 307,
      "##aş": 308,
      "##im": 309,
      "##dı": 310,
      "da": 311,
      "##lu": 312,
      "##ti": 313,
      "##ür": 314,
      "##ların": 315,
      "ka": 316,
      "##em": 317,
      "##ik": 318,
      "##ında": 319,
      "##tan": 320,
      "##ini": 321,
      "##os": 322,
      "##al": 323,
      "##ul": 324,
      "##ey": 325,
      "##ör": 326,
      "##yor": 327,
      "##ıl": 328,
      "ya": 329,
      "##sı": 330,
      "##ov": 331,
      "ol": 332,
      "##dan": 333,
      "##ük": 334,
      "##iş": 335,
      "##ec": 336,
      "##du": 337,
      "##ağ": 338,
      "##am": 339,
      "##ları": 340,
      "##ine": 341,
      "##um": 342,
      "##tı": 343,
      "##den": 344,
      "##az": 345,
      "##ay": 346,
      "##anı": 347,
      "iç": 348,
      "##esi": 349,
      "##iz": 350,
      "##lk": 351,
      "##iler": 352,
      "##istan": 353,
      "##eler": 354,
      "##ut": 355,
      "##inin": 356,
      "için": 357,
      "##ını": 358,
      "##ra": 359,
      "##ği": 360,
      "##onu": 361,
      "##om": 362,
      "baş": 363,
      "##üz": 364,
      "gör": 365,
      "##eç": 366,
      "##üm": 367,
      "##aki": 368,
      "##av": 369,
      "et": 370,
      "yap": 371,
      "##ara": 372,
      "##cak": 373,
      "##ık": 374,
      "##inde": 375,
      "##ev": 376,
      "##ğı": 377,
      "##ki": 378,
      "##st": 379,
      "ön": 380,
      "sö": 381,
      "##ış": 382,
      "Sır": 383,
      "##ol": 384,
      "##ed": 385,
      "ar": 386,
      "##leri": 387,
      "##ab": 388,
      "bu": 389,
      "##ok": 390,
      "kar": 391,
      "in": 392,
      "##ah": 393,
      "##laş": 394,
      "ülk": 395,
      "ger": 396,
      "gün": 397,
      "ver": 398,
      "##iç": 399,
      "AB": 400,
      "##it": 401,
      "##lık": 402,
      "##op": 403,
      "##eki": 404,
      "##ön": 405,
      "yıl": 406,
      "##ması": 407,
      "##ına": 408,
      "##me": 409,
      "oldu": 410,
      "##te": 411,
      "##unu": 412,
      "##yle": 413,
      "al": 414,
      "##ası": 415,
      "##ru": 416,
      "son": 417,
      "an": 418,
      "##ta": 419,
      "konu": 420,
      "aç": 421,
      "gel": 422,
      "##iyor": 423,
      "##mas": 424,
      "ay": 425,
      "##lik": 426,
      "##mak": 427,
      "##ova": 428,
      "##len": 429,
      "Kos": 430,
      "##art": 431,
      "##ha": 432,
      "##ro": 433,
      "##ca": 434,
      "nin": 435,
      "##ından": 436,
      "##üş": 437,
      "##lg": 438,
      "##cı": 439,
      "en": 440,
      "##ının": 441,
      "##ğini": 442,
      "##oğ": 443,
      "sür": 444,
      "yer": 445,
      "##ım": 446,
      "Kosova": 447,
      "nın": 448,
      "##ıs": 449,
      "or": 450,
      "##daki": 451,
      "##alı": 452,
      "olduğ": 453,
      "##asında": 454,
      "##ül": 455,
      "##lama": 456,
      "iş": 457,
      "##eni": 458,
      "##00": 459,
      "ile": 460,
      "##yon": 461,
      "##şı": 462,
      "##mek": 463,
      "bü": 464,
      "##uz": 465,
      "##larak": 466,
      "##bistan": 467,
      "ın": 468,
      "Sırbistan": 469,
      "günü": 470,
      "##şt": 471,
      "##ürk": 472,
      "##ce": 473,
      "olan": 474,
      "dev": 475,
      "olarak": 476,
      "##zer": 477,
      "Türk": 478,
      "##unda": 479,
      "söyle": 480,
      "##rup": 481,
      "##ilm": 482,
      "##ili": 483,
      "Av": 484,
      "##luk": 485,
      "bul": 486,
      "##iye": 487,
      "An": 488,
      "##ece": 489,
      "kur": 490,
      "##id": 491,
      "bel": 492,
      "##let": 493,
      "##ecek": 494,
      "##ez": 495,
      "##eri": 496,
      "yar": 497,
      "yön": 498,
      "Bu": 499,
      "##ladı": 500,
      "##deki": 501,
      "##üküm": 502,
      "kat": 503,
      "geç": 504,
      "Ar": 505,
      "##larını": 506,
      "##dir": 507,
      "##yla": 508,
      "üzer": 509,
      "daha": 510,
      "##dır": 511,
      "Avrup": 512,
      "top": 513,
      "##enin": 514,
      "##akan": 515,
      "değ": 516,
      "##lus": 517,
      "üy": 518,
      "gö": 519,
      "ola": 520,
      "##kan": 521,
      "##ali": 522,
      "gü": 523,
      "##imes": 524,
      "dedi": 525,
      "sor": 526,
      "gerek": 527,
      "##araf": 528,
      "yeni": 529,
      "##isi": 530,
      "##ükümet": 531,
      "##eş": 532,
      "kay": 533,
      "##dar": 534,
      "##ka": 535,
      "##kanı": 536,
      "söyledi": 537,
      "bö": 538,
      "taraf": 539,
      "Avrupa": 540,
      "##man": 541,
      "ek": 542,
      "##ers": 543,
      "karşı": 544,
      "Baş": 545,
      "Sırp": 546,
      "su": 547,
      "Hır": 548,
      "##ap": 549,
      "##vat": 550,
      "düz": 551,
      "uy": 552,
      "Mak": 553,
      "200": 554,
      "##ip": 555,
      "##inden": 556,
      "##uk": 557,
      "Hırvat": 558,
      "ed": 559,
      "##tır": 560,
      "##bil": 561,
      "##eye": 562,
      "mil": 563,
      "##edon": 564,
      "##lü": 565,
      "##ğını": 566,
      "##cağ": 567,
      "Makedon": 568,
      "is": 569,
      "##unun": 570,
      "##ede": 571,
      "##diği": 572,
      "##ız": 573,
      "büy": 574,
      "sağ": 575,
      "##bir": 576,
      "##est": 577,
      "##iyas": 578,
      "##maya": 579,
      "##ef": 580,
      "açık": 581,
      "etti": 582,
      "##us": 583,
      "##ılı": 584,
      "##avut": 585,
      "##hur": 586,
      "##men": 587,
      "konus": 588,
      "yak": 589,
      "##ski": 590,
      "##unan": 591,
      "bil": 592,
      "hükümet": 593,
      "##umhur": 594,
      "Türkiye": 595,
      "##akanı": 596,
      "##ci": 597,
      "Arn": 598,
      "Arnavut": 599,
      "##dım": 600,
      "seç": 601,
      "##ındaki": 602,
      "##iğ": 603,
      "##ekle": 604,
      "göre": 605,
      "##ad": 606,
      "belir": 607,
      "##larının": 608,
      "çık": 609,
      "ta": 610,
      "yol": 611,
      "yet": 612,
      "##iyle": 613,
      "##oviç": 614,
      "çok": 615,
      "olduğunu": 616,
      "##edi": 617,
      "##na": 618,
      "##ken": 619,
      "##elik": 620,
      "##yan": 621,
      "##ib": 622,
      "suç": 623,
      "söz": 624,
      "yaş": 625,
      "dur": 626,
      "##oli": 627,
      "##af": 628,
      "##yı": 629,
      "##onom": 630,
      "##lara": 631,
      "hab": 632,
      "yaptı": 633,
      "ilg": 634,
      "sah": 635,
      "iki": 636,
      "daki": 637,
      "##gar": 638,
      "çalı": 639,
      "Bel": 640,
      "##aret": 641,
      "büyük": 642,
      "yapı": 643,
      "sav": 644,
      "##tik": 645,
      "##eyi": 646,
      "##kil": 647,
      "siyas": 648,
      "anlaş": 649,
      "bölg": 650,
      "ken": 651,
      "##mış": 652,
      "So": 653,
      "##ari": 654,
      "##ven": 655,
      "yüz": 656,
      "##lerin": 657,
      "pro": 658,
      "##gu": 659,
      "##arası": 660,
      "arasında": 661,
      "##dığı": 662,
      "tarafından": 663,
      "gen": 664,
      "hak": 665,
      "##arı": 666,
      "Bul": 667,
      "##luslar": 668,
      "##ist": 669,
      "##he": 670,
      "te": 671,
      "##luslararası": 672,
      "##una": 673,
      "bağ": 674,
      "Makedonya": 675,
      "devam": 676,
      "Kara": 677,
      "Bulgar": 678,
      "BH": 679,
      "##erk": 680,
      "Yunan": 681,
      "olu": 682,
      "##liği": 683,
      "##erek": 684,
      "düzen": 685,
      "##ilen": 686,
      "##mesi": 687,
      "Rom": 688,
      "##baş": 689,
      "##ştir": 690,
      "gerç": 691,
      "on": 692,
      "19": 693,
      "##larına": 694,
      "##mes": 695,
      "##eleri": 696,
      "ne": 697,
      "##ster": 698,
      "##üks": 699,
      "yan": 700,
      "##umhurbaş": 701,
      "##etir": 702,
      "##ic": 703,
      "##lerini": 704,
      "##gra": 705,
      "çalış": 706,
      "getir": 707,
      "kadar": 708,
      "önem": 709,
      "##ekt": 710,
      "##iğer": 711,
      "sır": 712,
      "hal": 713,
      "##ıyor": 714,
      "bulun": 715,
      "ekonom": 716,
      "öz": 717,
      "##lığı": 718,
      "ilgili": 719,
      "##sk": 720,
      "av": 721,
      "den": 722,
      "uz": 723,
      "##üt": 724,
      "ist": 725,
      "ara": 726,
      "##sız": 727,
      "say": 728,
      "görüş": 729,
      "Hırvatistan": 730,
      "göster": 731,
      "ama": 732,
      "Başb": 733,
      "##ast": 734,
      "Eur": 735,
      "##cu": 736,
      "##kin": 737,
      "düş": 738,
      "##mu": 739,
      "dan": 740,
      "##grad": 741,
      "##anya": 742,
      "olma": 743,
      "##re": 744,
      "şek": 745,
      "##işt": 746,
      "Belgrad": 747,
      "dön": 748,
      "##eli": 749,
      "yas": 750,
      "kap": 751,
      "poli": 752,
      "tek": 753,
      "mü": 754,
      "karar": 755,
      "##ibi": 756,
      "görev": 757,
      "yaptığı": 758,
      "##larında": 759,
      "durum": 760,
      "belirt": 761,
      "##osna": 762,
      "Times": 763,
      "diğer": 764,
      "iy": 765,
      "##üyor": 766,
      "SE": 767,
      "##oy": 768,
      "her": 769,
      "##ans": 770,
      "##bul": 771,
      "par": 772,
      "##rı": 773,
      "##san": 774,
      "zam": 775,
      "kon": 776,
      "##lıyor": 777,
      "##ildi": 778,
      "seçim": 779,
      "siyasi": 780,
      "##rat": 781,
      "##ahk": 782,
      "##ket": 783,
      "konusunda": 784,
      "Paz": 785,
      "ilk": 786,
      "el": 787,
      "Arnavutluk": 788,
      "##dür": 789,
      "ülkeler": 790,
      "##ileri": 791,
      "üzere": 792,
      "##dağ": 793,
      "alan": 794,
      "##erkez": 795,
      "##ğu": 796,
      "Karadağ": 797,
      "##lacak": 798,
      "dest": 799,
      "##ean": 800,
      "avro": 801,
      "az": 802,
      "##öz": 803,
      "##ret": 804,
      "doğ": 805,
      "milyon": 806,
      "İs": 807,
      "##masına": 808,
      "##liğ": 809,
      "lid": 810,
      "##iyet": 811,
      "Bakanı": 812,
      "##indeki": 813,
      "Europ": 814,
      "plan": 815,
      "un": 816,
      "##azla": 817,
      "##masını": 818,
      "tut": 819,
      "ref": 820,
      "##anda": 821,
      "var": 822,
      "fazla": 823,
      "##liş": 824,
      "güven": 825,
      "##gi": 826,
      "ABD": 827,
      "olduğu": 828,
      "##ahkem": 829,
      "SET": 830,
      "önemli": 831,
      "edi": 832,
      "SETimes": 833,
      "müz": 834,
      "sahip": 835,
      "alt": 836,
      "##det": 837,
      "yardım": 838,
      "##lığ": 839,
      "tem": 840,
      "büt": 841,
      "Sout": 842,
      "oy": 843,
      "##ştur": 844,
      "European": 845,
      "##iv": 846,
      "##heast": 847,
      "Southeast": 848,
      "20": 849,
      "Bulgaristan": 850,
      "##esinin": 851,
      "10": 852,
      "##üs": 853,
      "dem": 854,
      "##umhurbaşkanı": 855,
      "##ünde": 856,
      "diy": 857,
      "gerçekle": 858,
      "Bir": 859,
      "##lerine": 860,
      "##işleri": 861,
      "kal": 862,
      "kul": 863,
      "iliş": 864,
      "##meye": 865,
      "##lanan": 866,
      "kr": 867,
      "ih": 868,
      "üç": 869,
      "##dığını": 870,
      "konuş": 871,
      "##AT": 872,
      "ülkenin": 873,
      "##esinde": 874,
      "sonra": 875,
      "##lerle": 876,
      "##ade": 877,
      "başla": 878,
      "##miş": 879,
      "işbir": 880,
      "Romanya": 881,
      "yetkil": 882,
      "##dü": 883,
      "ort": 884,
      "Yunanistan": 885,
      "gibi": 886,
      "ye": 887,
      "olmak": 888,
      "uygu": 889,
      "##imiz": 890,
      "gir": 891,
      "özel": 892,
      "sonr": 893,
      "NAT": 894,
      "ada": 895,
      "##esel": 896,
      "NATO": 897,
      "BM": 898,
      "bin": 899,
      "##lam": 900,
      "##tür": 901,
      "##ba": 902,
      "##aker": 903,
      "ko": 904,
      "11": 905,
      "##lerinin": 906,
      "ediyor": 907,
      "##cağını": 908,
      "##ilmesi": 909,
      "kiş": 910,
      "uluslararası": 911,
      "ülke": 912,
      "##zan": 913,
      "Ancak": 914,
      "##ye": 915,
      "##larda": 916,
      "im": 917,
      "yaklaş": 918,
      "sonu": 919,
      "##azır": 920,
      "##br": 921,
      "##kı": 922,
      "kullan": 923,
      "er": 924,
      "##lere": 925,
      "bek": 926,
      "##uy": 927,
      "##artesi": 928,
      "haberi": 929,
      "##meler": 930,
      "##za": 931,
      "Bal": 932,
      "##atır": 933,
      "birlik": 934,
      "müzaker": 935,
      "toplu": 936,
      "anlaşma": 937,
      "tari": 938,
      "çağ": 939,
      "Kom": 940,
      "kabul": 941,
      "##lenen": 942,
      "##acak": 943,
      "##yonu": 944,
      "##üp": 945,
      "##nak": 946,
      "hazır": 947,
      "güç": 948,
      "##gı": 949,
      "yüzde": 950,
      "açıklama": 951,
      "devlet": 952,
      "yılında": 953,
      "##eceğini": 954,
      "##imi": 955,
      "##orm": 956,
      "verdiği": 957,
      "ise": 958,
      "##ünü": 959,
      "##sa": 960,
      "Balkan": 961,
      "Cumhurbaşkanı": 962,
      "##leştir": 963,
      "Al": 964,
      "##ıldı": 965,
      "lider": 966,
      "##iyat": 967,
      "##ada": 968,
      "önce": 969,
      "##arak": 970,
      "##lantı": 971,
      "haf": 972,
      "##sil": 973,
      "12": 974,
      "bas": 975,
      "şekil": 976,
      "Pr": 977,
      "##ile": 978,
      "tarih": 979,
      "##ina": 980,
      "orta": 981,
      "##ilerin": 982,
      "Or": 983,
      "savaş": 984,
      "##ulu": 985,
      "ser": 986,
      "gelen": 987,
      "sorun": 988,
      "dış": 989,
      "Re": 990,
      "199": 991,
      "##lav": 992,
      "şekilde": 993,
      "part": 994,
      "kom": 995,
      "##apor": 996,
      "##ko": 997,
      "##suz": 998,
      "##rar": 999,
      "insan": 1000,
      "##ji": 1001,
      "kor": 1002,
      "##iyaret": 1003,
      "Bosna": 1004,
      "##gr": 1005,
      "##esine": 1006,
      "##se": 1007,
      "##nik": 1008,
      "birlikte": 1009,
      "##oğu": 1010,
      "yay": 1011,
      "##azı": 1012,
      "eski": 1013,
      "kazan": 1014,
      "değil": 1015,
      "hakk": 1016,
      "iyi": 1017,
      "##iran": 1018,
      "çöz": 1019,
      "dav": 1020,
      "##lo": 1021,
      "zor": 1022,
      "##ter": 1023,
      "duy": 1024,
      "##atırım": 1025,
      "##del": 1026,
      "nun": 1027,
      "ask": 1028,
      "yönet": 1029,
      "yüks": 1030,
      "##ılması": 1031,
      "##izm": 1032,
      "bulundu": 1033,
      "yapılan": 1034,
      "içinde": 1035,
      "##si": 1036,
      "bakan": 1037,
      "##bilir": 1038,
      "Ek": 1039,
      "##irket": 1040,
      "genel": 1041,
      "##öyle": 1042,
      "##diç": 1043,
      "merkez": 1044,
      "haber": 1045,
      "gaz": 1046,
      "ede": 1047,
      "st": 1048,
      "ziyaret": 1049,
      "der": 1050,
      "ik": 1051,
      "reform": 1052,
      "zaman": 1053,
      "gerekti": 1054,
      "mu": 1055,
      "##ınır": 1056,
      "ekonomik": 1057,
      "İn": 1058,
      "##ılım": 1059,
      "##leş": 1060,
      "Gen": 1061,
      "##diler": 1062,
      "kaynak": 1063,
      "har": 1064,
      "imza": 1065,
      "kendi": 1066,
      "##diğini": 1067,
      "Hers": 1068,
      "sıra": 1069,
      "Kon": 1070,
      "sürec": 1071,
      "sonrasında": 1072,
      "##yet": 1073,
      "bütün": 1074,
      "##be": 1075,
      "hafta": 1076,
      "##asyon": 1077,
      "sağla": 1078,
      "##ünya": 1079,
      "şöyle": 1080,
      "##ett": 1081,
      "mahkem": 1082,
      "##gan": 1083,
      "##ley": 1084,
      "Başbakan": 1085,
      "Hersek": 1086,
      "Pazartesi": 1087,
      "veya": 1088,
      "Kı": 1089,
      "üzerinde": 1090,
      "neden": 1091,
      "yanı": 1092,
      "başkanı": 1093,
      "##akat": 1094,
      "destek": 1095,
      "##ac": 1096,
      "Dış": 1097,
      "##ran": 1098,
      "yatırım": 1099,
      "##edef": 1100,
      "##ot": 1101,
      "##uma": 1102,
      "mev": 1103,
      "##tış": 1104,
      "Ban": 1105,
      "kö": 1106,
      "yaklaşık": 1107,
      "##umlu": 1108,
      "tak": 1109,
      "ortak": 1110,
      "##atı": 1111,
      "##okrat": 1112,
      "##brıs": 1113,
      "Kıbrıs": 1114,
      "Par": 1115,
      "##ımsız": 1116,
      "##cadel": 1117,
      "proj": 1118,
      "önc": 1119,
      "##mayı": 1120,
      "iz": 1121,
      "##dik": 1122,
      "tur": 1123,
      "sınır": 1124,
      "dönem": 1125,
      "##lerinde": 1126,
      "şirket": 1127,
      "hedef": 1128,
      "ayrı": 1129,
      "ak": 1130,
      "Tem": 1131,
      "##lardan": 1132,
      "##esini": 1133,
      "##elen": 1134,
      "##iştir": 1135,
      "açıklamada": 1136,
      "##der": 1137,
      "##lendir": 1138,
      "##şam": 1139,
      "ilişk": 1140,
      "kes": 1141,
      "toplum": 1142,
      "ayında": 1143,
      "amaç": 1144,
      "##anın": 1145,
      "çıkar": 1146,
      "gerçekleş": 1147,
      "##ub": 1148,
      "değiş": 1149,
      "ilerle": 1150,
      "##tü": 1151,
      "##ize": 1152,
      "##ark": 1153,
      "##to": 1154,
      "##üne": 1155,
      "##lamen": 1156,
      "ad": 1157,
      "##eceği": 1158,
      "Bakan": 1159,
      "##lerde": 1160,
      "##mi": 1161,
      "san": 1162,
      "##masının": 1163,
      "ör": 1164,
      "##larından": 1165,
      "temsil": 1166,
      "tama": 1167,
      "Dışişleri": 1168,
      "yasa": 1169,
      "Çar": 1170,
      "yayın": 1171,
      "mücadel": 1172,
      "polis": 1173,
      "##ri": 1174,
      "müzakereler": 1175,
      "kaç": 1176,
      "alın": 1177,
      "##şamba": 1178,
      "##aba": 1179,
      "belirtti": 1180,
      "olacak": 1181,
      "Komis": 1182,
      "Mil": 1183,
      "öl": 1184,
      "##asındaki": 1185,
      "Çarşamba": 1186,
      "toplantı": 1187,
      "bağımsız": 1188,
      "katılım": 1189,
      "##siz": 1190,
      "gazet": 1191,
      "geldi": 1192,
      "Dem": 1193,
      "üst": 1194,
      "##ecli": 1195,
      "##şa": 1196,
      "sayı": 1197,
      "kurum": 1198,
      "##ültür": 1199,
      "##cağı": 1200,
      "aldı": 1201,
      "##ektör": 1202,
      "At": 1203,
      "##unuyor": 1204,
      "##leme": 1205,
      "tar": 1206,
      "söy": 1207,
      "15": 1208,
      "Ara": 1209,
      "##landı": 1210,
      "geri": 1211,
      "ev": 1212,
      "alıyor": 1213,
      "##manın": 1214,
      "##mp": 1215,
      "eden": 1216,
      "##nı": 1217,
      "##oc": 1218,
      "##iliyor": 1219,
      "##arış": 1220,
      "çek": 1221,
      "hem": 1222,
      "bildir": 1223,
      "bazı": 1224,
      "işbirliği": 1225,
      "##istem": 1226,
      "##ges": 1227,
      "En": 1228,
      "##eçte": 1229,
      "##gel": 1230,
      "Başbakanı": 1231,
      "##lay": 1232,
      "kıs": 1233,
      "Mart": 1234,
      "üyelik": 1235,
      "deki": 1236,
      "göz": 1237,
      "##ten": 1238,
      "rapor": 1239,
      "##ğimiz": 1240,
      "Er": 1241,
      "##ica": 1242,
      "##ddi": 1243,
      "##hale": 1244,
      "09": 1245,
      "düzenlenen": 1246,
      "do": 1247,
      "Uluslararası": 1248,
      "Salı": 1249,
      "tanı": 1250,
      "beklen": 1251,
      "##etty": 1252,
      "##kları": 1253,
      "##lusal": 1254,
      "Getty": 1255,
      "##mages": 1256,
      "yönelik": 1257,
      "Prişt": 1258,
      "##güt": 1259,
      "##tif": 1260,
      "Images": 1261,
      "##larla": 1262,
      "##tiv": 1263,
      "##lük": 1264,
      "başkan": 1265,
      "##ch": 1266,
      "yetkililer": 1267,
      "##lanması": 1268,
      "07": 1269,
      "sistem": 1270,
      "verdi": 1271,
      "06": 1272,
      "05": 1273,
      "AK": 1274,
      "##rak": 1275,
      "##tar": 1276,
      "##ug": 1277,
      "yerine": 1278,
      "##oğun": 1279,
      "##üsü": 1280,
      "Ta": 1281,
      "demeçte": 1282,
      "##cısı": 1283,
      "Priştine": 1284,
      "##ayı": 1285,
      "if": 1286,
      "##abil": 1287,
      "Reut": 1288,
      "taş": 1289,
      "yür": 1290,
      "##atanda": 1291,
      "değer": 1292,
      "##ğü": 1293,
      "Reuters": 1294,
      "sürdür": 1295,
      "08": 1296,
      "geçen": 1297,
      "03": 1298,
      "yüksek": 1299,
      "##rik": 1300,
      "Rus": 1301,
      "##ren": 1302,
      "##yacak": 1303,
      "04": 1304,
      "##çi": 1305,
      "##eşit": 1306,
      "Per": 1307,
      "##işim": 1308,
      "AF": 1309,
      "hakkında": 1310,
      "bunun": 1311,
      "##ton": 1312,
      "etmek": 1313,
      "iddi": 1314,
      "sonuç": 1315,
      "##ej": 1316,
      "halk": 1317,
      "##lül": 1318,
      "ha": 1319,
      "##lem": 1320,
      "sat": 1321,
      "##ğit": 1322,
      "##olo": 1323,
      "AFP": 1324,
      "##gram": 1325,
      "Gün": 1326,
      "yönünde": 1327,
      "konusu": 1328,
      "Sar": 1329,
      "yaz": 1330,
      "yok": 1331,
      "si": 1332,
      "doğru": 1333,
      "##edeki": 1334,
      "ter": 1335,
      "at": 1336,
      "##cü": 1337,
      "##lah": 1338,
      "##ledi": 1339,
      "arasındaki": 1340,
      "Haz": 1341,
      "biri": 1342,
      "çaba": 1343,
      "##eh": 1344,
      "##tr": 1345,
      "çalışma": 1346,
      "##lat": 1347,
      "##liyor": 1348,
      "vatanda": 1349,
      "dör": 1350,
      "##tırma": 1351,
      "##uştur": 1352,
      "gerektiğini": 1353,
      "öğ": 1354,
      "yakın": 1355,
      "##han": 1356,
      "##tir": 1357,
      "May": 1358,
      "##erji": 1359,
      "##sam": 1360,
      "şey": 1361,
      "##jan": 1362,
      "##ban": 1363,
      "kent": 1364,
      "kamu": 1365,
      "oluştur": 1366,
      "##aliyet": 1367,
      "##ag": 1368,
      "tes": 1369,
      "##şem": 1370,
      "Sav": 1371,
      "uzun": 1372,
      "fa": 1373,
      "##mız": 1374,
      "yı": 1375,
      "##ünün": 1376,
      "konuşan": 1377,
      "karş": 1378,
      "res": 1379,
      "##uzey": 1380,
      "##ilere": 1381,
      "Br": 1382,
      "Kons": 1383,
      "aynı": 1384,
      "##adece": 1385,
      "yana": 1386,
      "onay": 1387,
      "##ça": 1388,
      "fark": 1389,
      "Mayıs": 1390,
      "##eket": 1391,
      "yerel": 1392,
      "tüm": 1393,
      "##osya": 1394,
      "ayrıca": 1395,
      "Ekim": 1396,
      "Haziran": 1397,
      "##ilik": 1398,
      "çözüm": 1399,
      "201": 1400,
      "yeniden": 1401,
      "Part": 1402,
      "dah": 1403,
      "tamam": 1404,
      "Perşem": 1405,
      "##up": 1406,
      "##akam": 1407,
      "##eşitli": 1408,
      "Perşembe": 1409,
      "düşün": 1410,
      "kurulu": 1411,
      "##umhuriyet": 1412,
      "Başkanı": 1413,
      "##olu": 1414,
      "bulunuyor": 1415,
      "##unma": 1416,
      "Aralık": 1417,
      "##lüyor": 1418,
      "sektör": 1419,
      "##tikrar": 1420,
      "##ne": 1421,
      "##çı": 1422,
      "gelecek": 1423,
      "##if": 1424,
      "##por": 1425,
      "diyen": 1426,
      "geçir": 1427,
      "İt": 1428,
      "##ğine": 1429,
      "hay": 1430,
      "##meyi": 1431,
      "##suzluk": 1432,
      "hiç": 1433,
      "katıl": 1434,
      "pek": 1435,
      "##asa": 1436,
      "Rum": 1437,
      "##uyor": 1438,
      "Ocak": 1439,
      "Demokrat": 1440,
      "vatandaş": 1441,
      "engel": 1442,
      "amaçlı": 1443,
      "bun": 1444,
      "##estiv": 1445,
      "teh": 1446,
      "##eviç": 1447,
      "teş": 1448,
      "açı": 1449,
      "##muz": 1450,
      "söylüyor": 1451,
      "ulaş": 1452,
      "##ğitim": 1453,
      "##ısından": 1454,
      "##ovski": 1455,
      "güvenlik": 1456,
      "##ürlü": 1457,
      "oran": 1458,
      "öner": 1459,
      "##mesine": 1460,
      "tutuk": 1461,
      "sev": 1462,
      "25": 1463,
      "dahil": 1464,
      "##lığını": 1465,
      "mem": 1466,
      "hükümeti": 1467,
      "kapsam": 1468,
      "##lerinden": 1469,
      "olası": 1470,
      "##per": 1471,
      "##kü": 1472,
      "sadece": 1473,
      "inşa": 1474,
      "Nis": 1475,
      "stat": 1476,
      "Pazar": 1477,
      "Anlaş": 1478,
      "sal": 1479,
      "##asım": 1480,
      "30": 1481,
      "##ing": 1482,
      "##ündeki": 1483,
      "##anan": 1484,
      "##üf": 1485,
      "şart": 1486,
      "dört": 1487,
      "Saray": 1488,
      "##etr": 1489,
      "program": 1490,
      "Temmuz": 1491,
      "Kasım": 1492,
      "kı": 1493,
      "##tık": 1494,
      "karşın": 1495,
      "##oslav": 1496,
      "bor": 1497,
      "##fer": 1498,
      "düzey": 1499,
      "##mesini": 1500,
      "Gü": 1501,
      "İş": 1502,
      "dair": 1503,
      "ün": 1504,
      "Yeni": 1505,
      "Üsk": 1506,
      "##landır": 1507,
      "##vet": 1508,
      "Üsküp": 1509,
      "##mada": 1510,
      "##tiğimiz": 1511,
      "Alman": 1512,
      "##uv": 1513,
      "başladı": 1514,
      "sorumlu": 1515,
      "aday": 1516,
      "açısından": 1517,
      "Nisan": 1518,
      "olay": 1519,
      "artır": 1520,
      "örgüt": 1521,
      "başlat": 1522,
      "Dünya": 1523,
      "##yar": 1524,
      "tic": 1525,
      "hız": 1526,
      "adım": 1527,
      "##kinci": 1528,
      "destekle": 1529,
      "##min": 1530,
      "Sarayb": 1531,
      "##cut": 1532,
      "##izi": 1533,
      "yargı": 1534,
      "##uş": 1535,
      "amacı": 1536,
      "Balkanlar": 1537,
      "##üy": 1538,
      "##fet": 1539,
      "##masında": 1540,
      "##ras": 1541,
      "##van": 1542,
      "araya": 1543,
      "Ey": 1544,
      "ot": 1545,
      "sun": 1546,
      "##dur": 1547,
      "enerji": 1548,
      "##gil": 1549,
      "ten": 1550,
      "##luğ": 1551,
      "aldığı": 1552,
      "cez": 1553,
      "rağ": 1554,
      "gön": 1555,
      "##isinin": 1556,
      "##azar": 1557,
      "Saraybosna": 1558,
      "etnik": 1559,
      "##lüm": 1560,
      "##osu": 1561,
      "kuruluş": 1562,
      "rağmen": 1563,
      "Kosovalı": 1564,
      "Eylül": 1565,
      "gerekiyor": 1566,
      "hükümetin": 1567,
      "##cek": 1568,
      "##izmet": 1569,
      "Güney": 1570,
      "##eral": 1571,
      "mücadele": 1572,
      "17": 1573,
      "üret": 1574,
      "tam": 1575,
      "##likle": 1576,
      "ted": 1577,
      "##ja": 1578,
      "##ciler": 1579,
      "parlamen": 1580,
      "olması": 1581,
      "##ayan": 1582,
      "13": 1583,
      "##mem": 1584,
      "AP": 1585,
      "değişik": 1586,
      "##ubat": 1587,
      "##detti": 1588,
      "##aln": 1589,
      "##larıyla": 1590,
      "üyesi": 1591,
      "tartış": 1592,
      "16": 1593,
      "18": 1594,
      "Bor": 1595,
      "Şubat": 1596,
      "bekleniyor": 1597,
      "Cumhuriyet": 1598,
      "ban": 1599,
      "Bos": 1600,
      "##alnız": 1601,
      "geniş": 1602,
      "duyur": 1603,
      "##anlı": 1604,
      "##ümüz": 1605,
      "##eclis": 1606,
      "##gor": 1607,
      "faaliyet": 1608,
      "Yar": 1609,
      "14": 1610,
      "para": 1611,
      "##od": 1612,
      "ben": 1613,
      "görül": 1614,
      "eğitim": 1615,
      "bak": 1616,
      "hizmet": 1617,
      "Hükümet": 1618,
      "boy": 1619,
      "başka": 1620,
      "ortaya": 1621,
      "Pro": 1622,
      "##syon": 1623,
      "##aç": 1624,
      "##aat": 1625,
      "##çe": 1626,
      "Bank": 1627,
      "şekl": 1628,
      "Merkez": 1629,
      "vur": 1630,
      "Kar": 1631,
      "gerçekleştir": 1632,
      "tel": 1633,
      "Atina": 1634,
      "##siy": 1635,
      "yolsuzluk": 1636,
      "oluş": 1637,
      "San": 1638,
      "ayr": 1639,
      "um": 1640,
      "##layan": 1641,
      "##lov": 1642,
      "##sel": 1643,
      "Kur": 1644,
      "##lanıyor": 1645,
      "milyar": 1646,
      "sırasında": 1647,
      "##ilmiş": 1648,
      "derece": 1649,
      "diyerek": 1650,
      "Konseyi": 1651,
      "##rub": 1652,
      "kurul": 1653,
      "##alnızca": 1654,
      "katı": 1655,
      "##ısında": 1656,
      "Genel": 1657,
      "iddia": 1658,
      "##maları": 1659,
      "Yug": 1660,
      "##ladığı": 1661,
      "beş": 1662,
      "##oş": 1663,
      "nit": 1664,
      "UN": 1665,
      "yapılacak": 1666,
      "ikinci": 1667,
      "##tiy": 1668,
      "##umhurbaşkan": 1669,
      "##tığı": 1670,
      "kişi": 1671,
      "##ser": 1672,
      "Komisyonu": 1673,
      "asker": 1674,
      "Mahkem": 1675,
      "Nik": 1676,
      "##ola": 1677,
      "kültür": 1678,
      "##dül": 1679,
      "çağır": 1680,
      "##eb": 1681,
      "mevcut": 1682,
      "##ep": 1683,
      "Yugoslav": 1684,
      "##lamak": 1685,
      "yürüt": 1686,
      "Tadiç": 1687,
      "geliş": 1688,
      "nüf": 1689,
      "edil": 1690,
      "hareket": 1691,
      "Partisi": 1692,
      "hat": 1693,
      "Ülk": 1694,
      "##nalı": 1695,
      "anda": 1696,
      "barış": 1697,
      "kuzey": 1698,
      "olum": 1699,
      "##kili": 1700,
      "Rusya": 1701,
      "Ay": 1702,
      "##ava": 1703,
      "mey": 1704,
      "eş": 1705,
      "##iddi": 1706,
      "##asının": 1707,
      "grup": 1708,
      "##mey": 1709,
      "organ": 1710,
      "##vek": 1711,
      "##ici": 1712,
      "gönder": 1713,
      "Ra": 1714,
      "##iplo": 1715,
      "##ağı": 1716,
      "##ocuk": 1717,
      "##liğini": 1718,
      "tedbir": 1719,
      "Geç": 1720,
      "hiçbir": 1721,
      "##doğu": 1722,
      "bulunan": 1723,
      "##tika": 1724,
      "altında": 1725,
      "basın": 1726,
      "aş": 1727,
      "##tand": 1728,
      "Mla": 1729,
      "dik": 1730,
      "##oz": 1731,
      "St": 1732,
      "##asına": 1733,
      "Da": 1734,
      "ekledi": 1735,
      "Slov": 1736,
      "##lamaya": 1737,
      "##lerden": 1738,
      "Fakat": 1739,
      "ciddi": 1740,
      "zir": 1741,
      "askeri": 1742,
      "ancak": 1743,
      "##itesi": 1744,
      "üye": 1745,
      "##asını": 1746,
      "Bil": 1747,
      "yalnızca": 1748,
      "avroluk": 1749,
      "şu": 1750,
      "##ünden": 1751,
      "##letvek": 1752,
      "Sof": 1753,
      "saldır": 1754,
      "##ımı": 1755,
      "##koviç": 1756,
      "tah": 1757,
      "##üç": 1758,
      "##gun": 1759,
      "kim": 1760,
      "nedeniyle": 1761,
      "oper": 1762,
      "mesel": 1763,
      "tale": 1764,
      "görüşmeler": 1765,
      "Cuma": 1766,
      "kad": 1767,
      "Zag": 1768,
      "##imdi": 1769,
      "edilen": 1770,
      "Güven": 1771,
      "yıllık": 1772,
      "etkin": 1773,
      "kaçak": 1774,
      "terör": 1775,
      "yönetim": 1776,
      "rol": 1777,
      "farklı": 1778,
      "Bosnalı": 1779,
      "hayat": 1780,
      "##undan": 1781,
      "##stos": 1782,
      "sayıda": 1783,
      "Cumhuriyeti": 1784,
      "##ust": 1785,
      "öğren": 1786,
      "##ğustos": 1787,
      "Ağustos": 1788,
      "resmi": 1789,
      "##ovan": 1790,
      "Zagre": 1791,
      "durumda": 1792,
      "taşı": 1793,
      "##ge": 1794,
      "##tidar": 1795,
      "azal": 1796,
      "çev": 1797,
      "kriz": 1798,
      "amacıyla": 1799,
      "meydan": 1800,
      "red": 1801,
      "##undaki": 1802,
      "dün": 1803,
      "film": 1804,
      "##ide": 1805,
      "##lim": 1806,
      "##duğu": 1807,
      "##iddet": 1808,
      "yarat": 1809,
      "##menin": 1810,
      "pazar": 1811,
      "fin": 1812,
      "##üksel": 1813,
      "git": 1814,
      "##aj": 1815,
      "02": 1816,
      "##tiler": 1817,
      "##ılmış": 1818,
      "dile": 1819,
      "##masından": 1820,
      "##maz": 1821,
      "##anıyor": 1822,
      "##ştu": 1823,
      "ilişkin": 1824,
      "İngil": 1825,
      "mali": 1826,
      "stand": 1827,
      "21": 1828,
      "kesin": 1829,
      "has": 1830,
      "istikrar": 1831,
      "tas": 1832,
      "kaldır": 1833,
      "27": 1834,
      "yi": 1835,
      "ilerleme": 1836,
      "ilişkiler": 1837,
      "gereken": 1838,
      "Brüksel": 1839,
      "##raf": 1840,
      "kil": 1841,
      "##ülen": 1842,
      "##makta": 1843,
      "istiyor": 1844,
      "ihtiy": 1845,
      "geçtiğimiz": 1846,
      "Top": 1847,
      "##OR": 1848,
      "##doğ": 1849,
      "##mer": 1850,
      "sık": 1851,
      "##eliğ": 1852,
      "ok": 1853,
      "Kost": 1854,
      "fir": 1855,
      "##lanma": 1856,
      "kaynaklar": 1857,
      "##gör": 1858,
      "Güvenlik": 1859,
      "bır": 1860,
      "değerlendir": 1861,
      "##edir": 1862,
      "olduk": 1863,
      "##isyon": 1864,
      "Büy": 1865,
      "Eski": 1866,
      "kapsamında": 1867,
      "etme": 1868,
      "##dından": 1869,
      "yönündeki": 1870,
      "##yen": 1871,
      "Sor": 1872,
      "muhale": 1873,
      "şeklinde": 1874,
      "küç": 1875,
      "##ded": 1876,
      "##osyal": 1877,
      "SC": 1878,
      "##tern": 1879,
      "ticaret": 1880,
      "anay": 1881,
      "##FOR": 1882,
      "Yardım": 1883,
      "bekle": 1884,
      "sona": 1885,
      "değişiklik": 1886,
      "24": 1887,
      "silah": 1888,
      "Tiran": 1889,
      "bağlı": 1890,
      "milletvek": 1891,
      "##elç": 1892,
      "hey": 1893,
      "dünya": 1894,
      "şiddet": 1895,
      "Çeşitli": 1896,
      "22": 1897,
      "##eti": 1898,
      "girişim": 1899,
      "Lah": 1900,
      "kamp": 1901,
      "01": 1902,
      "mal": 1903,
      "makam": 1904,
      "kayb": 1905,
      "fakat": 1906,
      "##ümüzdeki": 1907,
      "çoğun": 1908,
      "##bar": 1909,
      "Rad": 1910,
      "bırak": 1911,
      "##meleri": 1912,
      "##dık": 1913,
      "nüfus": 1914,
      "çocuk": 1915,
      "bilg": 1916,
      "umut": 1917,
      "Büyük": 1918,
      "##pr": 1919,
      "beledi": 1920,
      "üyeli": 1921,
      "güçlü": 1922,
      "meydana": 1923,
      "Lahey": 1924,
      "ulusal": 1925,
      "##isini": 1926,
      "##ivers": 1927,
      "##lana": 1928,
      "etkil": 1929,
      "ileri": 1930,
      "##rans": 1931,
      "başar": 1932,
      "##ektrik": 1933,
      "Mar": 1934,
      "IM": 1935,
      "##fa": 1936,
      "##ınma": 1937,
      "2004": 1938,
      "cumhurbaşkan": 1939,
      "düzenle": 1940,
      "özg": 1941,
      "eleştir": 1942,
      "bile": 1943,
      "EU": 1944,
      "##sal": 1945,
      "kredi": 1946,
      "süre": 1947,
      "ifade": 1948,
      "bur": 1949,
      "##diş": 1950,
      "adlı": 1951,
      "##kat": 1952,
      "Batı": 1953,
      "23": 1954,
      "##best": 1955,
      "Bankası": 1956,
      "politika": 1957,
      "##este": 1958,
      "Boris": 1959,
      "##nun": 1960,
      "diyor": 1961,
      "ma": 1962,
      "başarı": 1963,
      "kararı": 1964,
      "fiyat": 1965,
      "katıldı": 1966,
      "##okras": 1967,
      "elde": 1968,
      "##gin": 1969,
      "28": 1970,
      "ele": 1971,
      "altı": 1972,
      "##ver": 1973,
      "##tanbul": 1974,
      "standart": 1975,
      "kaydetti": 1976,
      "edecek": 1977,
      "kısa": 1978,
      "Ah": 1979,
      "IC": 1980,
      "İstanbul": 1981,
      "##oran": 1982,
      "##bilecek": 1983,
      "sözlerine": 1984,
      "IMF": 1985,
      "##ğunu": 1986,
      "##escu": 1987,
      "alı": 1988,
      "Sloven": 1989,
      "##elerin": 1990,
      "kötü": 1991,
      "İtal": 1992,
      "gazetec": 1993,
      "##leşme": 1994,
      "vurgu": 1995,
      "Ulusal": 1996,
      "##kara": 1997,
      "##ob": 1998,
      "Kür": 1999,
      "##cılık": 2000,
      "yaşam": 2001,
      "günkü": 2002,
      "bölgesel": 2003,
      "koali": 2004,
      "##elendir": 2005,
      "Ge": 2006,
      "##luğu": 2007,
      "##laştır": 2008,
      "Ankara": 2009,
      "soruştur": 2010,
      "tan": 2011,
      "##malı": 2012,
      "dönüş": 2013,
      "Bakanlığı": 2014,
      "##og": 2015,
      "##doğan": 2016,
      "Ber": 2017,
      "##mir": 2018,
      "deste": 2019,
      "mo": 2020,
      "##reş": 2021,
      "uzman": 2022,
      "zorunda": 2023,
      "tehdi": 2024,
      "Sofya": 2025,
      "##ıp": 2026,
      "Ne": 2027,
      "kendis": 2028,
      "As": 2029,
      "mes": 2030,
      "Sch": 2031,
      "Öz": 2032,
      "Bük": 2033,
      "##aştırma": 2034,
      "zanlı": 2035,
      "##trol": 2036,
      "dikkat": 2037,
      "##hn": 2038,
      "Mladiç": 2039,
      "Bükreş": 2040,
      "Güneydoğu": 2041,
      "li": 2042,
      "##esiyle": 2043,
      "anlam": 2044,
      "strat": 2045,
      "gerçek": 2046,
      "bunu": 2047,
      "##esinden": 2048,
      "##iyi": 2049,
      "##ana": 2050,
      "ardından": 2051,
      "uyar": 2052,
      "Erdoğan": 2053,
      "eyle": 2054,
      "##asyonu": 2055,
      "başb": 2056,
      "düşük": 2057,
      "##oj": 2058,
      "iktidar": 2059,
      "##mıştı": 2060,
      "Mü": 2061,
      "yaşanan": 2062,
      "genç": 2063,
      "Almanya": 2064,
      "##eceğ": 2065,
      "ki": 2066,
      "yaban": 2067,
      "kadın": 2068,
      "##alk": 2069,
      "##erç": 2070,
      "##elerini": 2071,
      "##ivil": 2072,
      "artış": 2073,
      "##eyen": 2074,
      "çağrı": 2075,
      "Bö": 2076,
      "##ciç": 2077,
      "olmaya": 2078,
      "dava": 2079,
      "Dev": 2080,
      "toplam": 2081,
      "parti": 2082,
      "26": 2083,
      "dok": 2084,
      "huk": 2085,
      "prot": 2086,
      "memnun": 2087,
      "Irak": 2088,
      "bölge": 2089,
      "çalışan": 2090,
      "nok": 2091,
      "gerekli": 2092,
      "doğal": 2093,
      "Festiv": 2094,
      "as": 2095,
      "##ros": 2096,
      "büyüm": 2097,
      "şüp": 2098,
      "hale": 2099,
      "ağ": 2100,
      "his": 2101,
      "kontrol": 2102,
      "tür": 2103,
      "yabancı": 2104,
      "kan": 2105,
      "öde": 2106,
      "ödül": 2107,
      "üzerine": 2108,
      "rek": 2109,
      "##lak": 2110,
      "##utan": 2111,
      "##ırı": 2112,
      "yılın": 2113,
      "##gün": 2114,
      "Söz": 2115,
      "kuru": 2116,
      "gid": 2117,
      "tav": 2118,
      "##ilecek": 2119,
      "öngör": 2120,
      "##makla": 2121,
      "##dem": 2122,
      "muhalefet": 2123,
      "Ekonom": 2124,
      "##erli": 2125,
      "önümüzdeki": 2126,
      "açtı": 2127,
      "finans": 2128,
      "saldırı": 2129,
      "Yet": 2130,
      "temel": 2131,
      "Yardımcısı": 2132,
      "ihti": 2133,
      "görün": 2134,
      "teki": 2135,
      "med": 2136,
      "idar": 2137,
      "##orum": 2138,
      "art": 2139,
      "DP": 2140,
      "##mı": 2141,
      "istedi": 2142,
      "yolunda": 2143,
      "oluşan": 2144,
      "Oli": 2145,
      "##lığının": 2146,
      "serbest": 2147,
      "işbirliğ": 2148,
      "ülkeleri": 2149,
      "belg": 2150,
      "2007": 2151,
      "diplo": 2152,
      "Her": 2153,
      "yarış": 2154,
      "##bileceğini": 2155,
      "yaşındaki": 2156,
      "azın": 2157,
      "##elerinin": 2158,
      "suçları": 2159,
      "Dair": 2160,
      "kazandı": 2161,
      "parlamento": 2162,
      "kayded": 2163,
      "uygun": 2164,
      "ni": 2165,
      "taki": 2166,
      "##ladılar": 2167,
      "gelir": 2168,
      "küçük": 2169,
      "ayı": 2170,
      "##laf": 2171,
      "halinde": 2172,
      "##ğünü": 2173,
      "Parti": 2174,
      "ceza": 2175,
      "##unca": 2176,
      "üyeliğ": 2177,
      "yolu": 2178,
      "İç": 2179,
      "nde": 2180,
      "tep": 2181,
      "##üncü": 2182,
      "geliştir": 2183,
      "lideri": 2184,
      "Kültür": 2185,
      "ülkede": 2186,
      "Sek": 2187,
      "işaret": 2188,
      "##amp": 2189,
      "##itr": 2190,
      "endiş": 2191,
      "olmadığını": 2192,
      "alma": 2193,
      "değiştir": 2194,
      "##ayet": 2195,
      "##aber": 2196,
      "fik": 2197,
      "100": 2198,
      "Ada": 2199,
      "In": 2200,
      "Parlamen": 2201,
      "##larındaki": 2202,
      "2008": 2203,
      "teslim": 2204,
      "günlük": 2205,
      "saat": 2206,
      "çoğu": 2207,
      "##üde": 2208,
      "##inci": 2209,
      "yardımcı": 2210,
      "##usu": 2211,
      "##lif": 2212,
      "##laşma": 2213,
      "ülkesinin": 2214,
      "çağırdı": 2215,
      "Poli": 2216,
      "takdir": 2217,
      "koş": 2218,
      "##do": 2219,
      "##bi": 2220,
      "##yanın": 2221,
      "grub": 2222,
      "##alist": 2223,
      "isim": 2224,
      "29": 2225,
      "Son": 2226,
      "##ternet": 2227,
      "##tak": 2228,
      "savunma": 2229,
      "yen": 2230,
      "##ika": 2231,
      "ilan": 2232,
      "Yugoslavya": 2233,
      "temsilc": 2234,
      "ordu": 2235,
      "zamanda": 2236,
      "sı": 2237,
      "##anış": 2238,
      "şüph": 2239,
      "##kovski": 2240,
      "##eyle": 2241,
      "seviy": 2242,
      "ettiği": 2243,
      "ICT": 2244,
      "Pap": 2245,
      "İki": 2246,
      "Yüks": 2247,
      "##nolo": 2248,
      "konuşmada": 2249,
      "Zagreb": 2250,
      "ICTY": 2251,
      "##cılar": 2252,
      "satın": 2253,
      "olumlu": 2254,
      "##asıl": 2255,
      "koy": 2256,
      "siyaset": 2257,
      "sek": 2258,
      "şimdi": 2259,
      "ekonomi": 2260,
      "eylem": 2261,
      "meclis": 2262,
      "##laması": 2263,
      "##kaç": 2264,
      "##esto": 2265,
      "çıkan": 2266,
      "##dürü": 2267,
      "katkı": 2268,
      "Bas": 2269,
      "Ko": 2270,
      "fır": 2271,
      "Geor": 2272,
      "Bölg": 2273,
      "hava": 2274,
      "Yüksek": 2275,
      "##lemek": 2276,
      "##mpiyat": 2277,
      "##islav": 2278,
      "##ğına": 2279,
      "##yalı": 2280,
      "toplantıs": 2281,
      "boyunca": 2282,
      "##ıt": 2283,
      "sivil": 2284,
      "50": 2285,
      "Kr": 2286,
      "nitelendir": 2287,
      "##erçev": 2288,
      "turizm": 2289,
      "Romen": 2290,
      "Avust": 2291,
      "##evski": 2292,
      "artık": 2293,
      "##müş": 2294,
      "2006": 2295,
      "kolay": 2296,
      "gi": 2297,
      "hâ": 2298,
      "stratej": 2299,
      "eya": 2300,
      "düzenlen": 2301,
      "biz": 2302,
      "##liğe": 2303,
      "kesim": 2304,
      "kut": 2305,
      "banka": 2306,
      "##ılıyor": 2307,
      "##mişti": 2308,
      "operasyon": 2309,
      "getirdi": 2310,
      "organize": 2311,
      "zirv": 2312,
      "gerçekleşti": 2313,
      "hiss": 2314,
      "##ekli": 2315,
      "olur": 2316,
      "edilm": 2317,
      "##lıkla": 2318,
      "edildi": 2319,
      "Devlet": 2320,
      "it": 2321,
      "açıkladı": 2322,
      "##layı": 2323,
      "elektrik": 2324,
      "##lığına": 2325,
      "sonunda": 2326,
      "mevki": 2327,
      "##hangi": 2328,
      "yaşa": 2329,
      "##ent": 2330,
      "2005": 2331,
      "Ortak": 2332,
      "Mir": 2333,
      "eur": 2334,
      "##leriyle": 2335,
      "etk": 2336,
      "##tifak": 2337,
      "##uvvet": 2338,
      "##şıyor": 2339,
      "uygulama": 2340,
      "anlaşmaz": 2341,
      "düşünüyor": 2342,
      "Slovenya": 2343,
      "##ğında": 2344,
      "Ör": 2345,
      "##lâ": 2346,
